Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/hi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: I samarbeid med forskarkollegaene Anne Berit Skiftesvik og Howard Browman har ho undersøkt magnetoreception-teorien over en toårsperiode.
nn: I samarbeid med forskarkollegaene Anne Berit Skiftesvik og Howard Browman har ho undersøkt magnetoreception-teorien over ein toårsperiode.

source: Forsøk har vist at magnetisme kan ha en fysiologisk innverkand på trekkfugl.
nn: Forsøk har vist at magnetisme kan ha ein fysiologisk innverkand på trekkfugl.

source: Postsmoltens utvandringsruter er i virkeligheten mest sannsynlig et resultat av respons til en hel rekke miljøvariabler (Thorstad et al.
nn: Postsmoltens utvandringsruter er i røynda mest sannsynleg eit resultat av respons til ei heil rekke miljøvariablar (Thorstad et al.

source: Inntil det er bevis for at rekruttering begynner å bidra betydelig til den fiskbare bestanden, er ICES ikke i stand til å peke på fangstnivå som vil gi en økning i bestanden til over B lim
nn: Inntil det er bevis for at rekruttar byrjar bidra til den fiskbare bestanden er ICES ikkje i stand til å peike på fangstnivå som vil gje ein auke i bestanden til over Blim.

source: Det er lagt inn en sperre for at den ikke skal gå tilbake til cellen den kom ifra.
nn: Det er lagt inn ei sperre for at den ikkje skal gå tilbake til cella den kom ifrå.

source: Dialekten til en enkelt sild blir påverka av kroppsform, svømmeblære, andre kroppsdelar og åtferd, og den er svært forskjellig frå makrellen sin "ekkodialekt".
nn: Dialekten til ein enkelt sild blir påverka av kroppsform, svømmeblære, andre kroppsdelar og åtferd, og den er svært forskjellig frå makrellen sin "ekkodialekt".

source: Det er ikke noe stort direkte fiske etter vanlig uer, og det er gjort tiltak for å prøve å redusere bifangst ved hjelp av områdestenging.
nn: Det er ikkje noko stort direkte fiske etter vanleg uer, og det er gjort tiltak for å prøve å redusere bifangst ved hjelp av områdestenging.

source: det er fem ganger større sannsynlighet for at fisken beveger seg mot havet ennat den går mot en annen nabocel e.
nn: det er fem gongar større sannsyn for at fisken beveger seg mot ein lågare fjord-indeks ennat den går mot ei anna nabocel e.

source: Prosjektet på ålenavigasjon var først et fireårig NFR-prosjekt med delfinansiering frå Universitetet i Oslo og Havforskingsinstituttet.
nn: Prosjektet på ålenavigasjon var først eit fireårig NFR-prosjekt med delfinansiering frå Universitetet i Oslo og Havforskingsinstituttet.

source: Siden konsentrasjonen av lakselus som regel øker med stigende temperatur utover våren, vil postsmolten som går tidlig vanligvis få mindre lus enn de som starter vandringa senere.
nn: Sidan konsentrasjonen av lakselus som regel auker med aukande temperatur utover våren, vil postsmolten som går tidleg vanlegvis få mindre lus enn dei som starter vandringa seinare.

source: Tidsrommet når postsmolten går fra elven vil derfor påvirke hvor mye lus fisken får på̊ seg, og dermed den estimerte dødeligheten.
nn: Tidspunktet for når postsmolten går frå elva vil difor være med på å påverke kor mykje lus fisken får på seg, og dermed også den estimerte dødelegheita.

source: Denne styrken varierer alt etter kvar en er på jorda.
nn: Denne styrken varierer alt etter kvar ein er på jorda.

source: Videre utvikling og endringer av modellen kan skje i løpet av de neste årene, for å oppnå større grad av realisme i svømmehastighet og -retning.
nn: Vidare utvikling og endringar i modellen kan skje i løpet av dei neste åra, for å oppnå størst mogleg grad av realisme i symjehasteghet og -retning.

source: Nei, ikke tiss på
nn: Nei, ikkje tiss på

source: Den norsk-russiske fiskerikommisjon vedtok under sin 31.
nn: Den norsk-russiske fiskeikommisjonen vedtok under sin 31.

source: Ueren lever lenge og reproduserer seg seint, difor må en vente at denne situasjonen vil vare i mange år.
nn: Ueren lever lenge og reproduserer seg seint, difor må ein vente at denne situasjonen vil vare i mange år.

source: Gytebestanden viser en negativ trend siden sent på 1990-talet og er nå på det laveste nivået i hele tidsserien.
nn: Gytebestanden syner ein negativ trend sidan seint på 1990-talet og er no på det lågaste nivået i heile tidsserien.

source: Dette medfører en høy grad av usikkerhet om størrelse på de årsklasser som er vurdert å være lovende, som 2003-, 2008- og 2009-årsklassene.De t
nn: Dette medfører ei høg grad av uvisse om storleiken på dei årsklassane som er vurdert å vera lovande, som 2003-, 2008- og 2009-årsklassane.

source: ble lagt stor vekt på å få trålfangstene mest mulig representative for ekkoregistreringene, vil lokal
nn: vekt på å få trålfangstane mest mogeleg representative for ekkoregistreringane, vil variasjon i

source: Det er norske og russiske havforskere som skaffer fram kunnskapen som ligger til grunn for kvoteanbefalingene fra ICES.
nn: Det er norske og russiske havforskarar som skaffar fram kunnskapen som ligg til grunn for kvotetilrådingane frå ICES.

source: Siden snabeluerbestanden er mye større, er det fare for at noe av eller alle små eksemplar identifisert som vanlig uer i tokt, og som større individ i fangster, kan være snabeluer.
nn: Sidan snabeluerbestanden er mykje større, er det fare for at nokre av eller alle dei små eksemplara identifisert som vanleg uer i tokta, og som større individ i fangstar, kan vera snabeluer.

source: Vandringsmodellen er koblet til den beregnede konsentrasjonen av smittsomme lakselus (kopepoditter).
nn: Vandringsmodellen er kopla til den berekna konsentrasjonen for smittsame lakselus (kopepodittar).

source: Det er nemlig slik at maneter kan dukke opp plutselig og flekkvis.
nn: Det er nemleg slik at maneter kan dukke opp plutseleg og flekkvis.

source: På grunn av det stokastiske elementet med tilfeldig bevegelse mellom gridcellene, blir effektiv fart i retning mot havet noe lavere:
nn: På grunn av det stokastiske elementet med tilfeldig bevegelse mellom gridcellene, blir effektiv fart i retning mot havet noko lågare:

source: Dette gir en indeks med økende verdi innover i fjordene.
nn: Dette gir ein indeks med aukande verdi innover i fjordane.

source: Et akustisk tokt med sikte på å framskaffe indekser for antall fisk og data over lengde og vekt for hver
nn: Eit akustisk tokt med sikte på å framskaffa indeksar for talet på fisk og data over lengde og vekt for

source: Arten er vanskelig å skille fra snabeluer, særlig for de yngste aldersgruppene.
nn: Arten er vanskeleg å skilje frå snabeluer, særleg for dei yngste aldersgruppene.

source: – Det omfatter både toktvirksomhet i Barentshavet, datainnsamling og -analyse, metodeutvikling og rådgivning.
nn: – Det omfattar både toktverksemd i Barentshavet, datainnsamling og -analyse, metodeutvikling og rådgiving.

source: I arbeidet vil vi bruke Scantrol DeepVision – en «trål-fotoboks», utstyrt med aktiv seleksjon og opne-/lukkesystem for å bekrefte tolkingane av det vi registrerer på ekkoloddet.
nn: I arbeidet vil vi bruke Scantrol DeepVision – ein «trål-fotoboks», utstyrt med aktiv seleksjon og opne-/lukkesystem for å bekrefte tolkingane av det vi registrerer på ekkoloddet.

source: Til hjelp i artsfordelingen av registrerte ekkotettheter ble alle
nn: Til hjelp i artsfordelinga av registrerte ekkotettleikar vart alle trålfangstar

source: For å implementere dette trenger vi en
nn: For å implementere dette trenger med ein

source: Sjøcellenes verdi defineres rekursivt ved at de får verdien til definert nabocelle pluss en.
nn: Sjøcellenes verdi defineres rekursivt ved at dei får verdien til definert nabocelle pluss ein.

source: Den virtuelle vandringsmodellen er en forenklet modell der postsmolten svømmer mer eller mindre korteste vei mot havet, uten å ta høyde for saltholdighet eller strøm.
nn: Den virtuelle vandringsmodellen er ein forenkla modell der postsmolten sym meir eller mindre kortaste veg mot havet, utan å ta høgde for saltinnhald i vatnet eller straum.

source: det er fem ganger mer sannsynlig at fisken beveger seg mot en lavere fjord-indeks enn at den går mot en annen nabocelle.
nn: det er fem gongar større sannsyn for at fisken beveger seg mot ein lågare fjord-indeks enn at den går mot ei anna nabocelle.

source: Det er et samarbeid mellom forsking og industri.
nn: Det er eit samarbeid mellom forsking og industri.

source: Valg av korteste rute kan medføre at utvandringsrutene ikke er korrekte for alle elver i alle år, spesielt der det finnes flere naturlige valg.
nn: Val av kortaste rute kan føra til at utvandringsrutene ikkje er korrekte for alle elver i alle år, spesielt der det finnes fleire naturlige val.

source: Dette har satt oss i stand til å forstå økosystemet bedre og dermed ha grunnlag for å gi best mulig råd til forvaltninga, både når det gjelder fiskekvoter og annen menneskelig bruk av havet, avslutter hun.
nn: Dette har sett oss i stand til å forstå økosystemet betre og dermed ha grunnlag for å gi best mogleg råd til forvaltninga, både når det gjeld fiskekvoter og annan menneskeleg bruk av havet, avsluttar han. Sidepanel

source: Bestandsvurderinga er basert på den akustiske dekninga som inngår i Økosystemtoktet.
nn: Bestandsvurderinga er basert på det akustiske dekninga som inngår i økosystemtoktet.
